init python:
    class item:
        def __init__(self, name, image, desc):
            self.name = name
            self.image = image
            self.desc = desc

    milk_jug = item("Молочник", "images/Items/milk_jug.png", "Глиняный кувшин в котором эби хранила молоко, купленное у соседки. Сейчас пустой.")
    book_myth = item("книга \"Мифология Казанских татар\"", "images/Items/myph_kzn_book.png", " Бичура не причиняет никакого существенного вреда человеку ... беспокоит его ночью: кричит, играет, смеется, шутит, спящего перетаскивает с места на место; вещи, положенные в одно место, прячет в другое. ...Шурале -  Занимается тем, что сбивает одиноко идущих по лесу людей с пути, заманивает в глухие чащи; способен защекотать до смерти своими длинными пальцами. ...Су анасы представлялась красивой девушкой с длинными зеленоватыми волосами, которая сидела на берегу и золотым гребнем расчесывала свои волосы. ...Албасты — скитающаяся душа человека, умершего в результате несчастного случая и мученической смертью, или похороненного без соблюдения погребальных обрядов. Например, он может быть заблудшей душой или душой утопленника.")
    photo_child = item("Фото ребёнка в костюме зайки", "images/Items/photo_baby.png", "Детское фото отца с надписью \"3ай\"")
    toy_car = item("Старая игрушечная машинка", "images/Items/toy_auto.png", "Папина любимая детская игрушка, которую он думал, что безвозвратно потерял. Нашлась в сейфе.")
    bill_electricity = item("Счета за электричество", "images/Items/electricity_bill.png", "Неоплаченные счета за электричество. Предупреждение об отключении за неуплату.")
    newspaper = item("Свежая газета", "images/Items/newspaper.png", "Местная бесплатная газета. Дата выпуска: Вчера. На главной странице уведомление, что в связи с обновлением сотовых вышек пару дней в центре города временами не будет работать сотовая связь. Так же колонка с погодой: Завтра вечером ожидается гроза. Другая колонка: очевидцы сообщают, что статуи кота Казанского нет на постаменте!")
    kefir = item("Полупустая бутылка кефира", "images/Items/kefir_bottle.png", "Куплена папой вчера. Любит пить кефир перед сном.")
    poster_edge = item("Кусок плаката", "images/Items/poster_edge.png", "От руки написано \"Ай - с тат. месяц\"")
    coin = item("Монета 10 сум", "images/Items/coin.png", "Монета в 10 сум")

    father_info = item("Папа", "images/Items/file_father.png", "Имя: Роберт. Дата рождения: 1 января 1980. Лактозная непереносимость. Не любит мыть посуду. С вечера приехал в дом. Должность: папа")
    grandma_info = item("Эби", "images/Items/file_abi.png", "Энергичная эби, которая излишне опекала своего сына, делала уборку в его комнате по ночам. Выкидывала без спроса вещи, которые, по её мнению, ему больше не нужны. Не верила в аллергию на молоко и постоянного поила его чаем с молоком - от горла. ")








#     class milk_jug:
#         name = "Молочник"
#         image = "images/Items/milk_jug.png"
#         desc = "Глиняный кувшин в котором эби хранила молоко, купленное у соседки. Сейчас пустой."














